[
    "Gdy brakuje światła, wszystko staje się niejasne, nie można odróżnić dobra od zła, drogi prowadzącej do celu od drogi, na której błądzimy bez kierunku",
    "Nasz nieskończony smutek może być uleczony tylko przez nieskończoną miłość. ",
    "Darmo otrzymaliśmy, darmo dajemy. Jesteśmy wezwani do tego, by służyć Jezusowi ukrzyżowanemu w każdej osobie wykluczonej.",
    "Wiara nie jest światłem rozpraszającym wszystkie ciemności, ale lampą, która w nocy prowadzi nasze kroki, a to wystarcza by iść",
    "To jest miłosierdzie Boga: wielkie światło miłości i czułości, ponieważ Bóg przebacza nie za pomocą dekretu, lecz gestu czułości.",
    "Konfesjonał nie powinien być salą tortur, ale miejscem miłosierdzia Bożego.",
    "Pragnę Kościoła ubogiego dla ubogich.",
    "Podawać sobie ręce. Kiedy podaję komuś rękę, przerzucam most. Kiedy widzę drugiego człowieka, który jest gdzieś tam dalej i okazuję mu zainteresowanie, zaczynam budować most.",
    "Jeśli zamierzamy oddać się do końca i wytrwale, musimy przekroczyć wszelką inną motywację.",
    "Będziesz mógł przebaczyć, pod warunkiem, że sam doświadczyłeś łaski przebaczenia. Tylko osoba, która doświadczyła przebaczenia, jest zdolna przebaczać.",
    "Nie dajmy się okraść z Ewangelii.",
    "Żadna wojna nie jest sprawiedliwa. Sprawiedliwy jest tylko pokój.",
    "Im bardziej serce danej osoby jest puste, tym bardziej potrzebuje ona rzeczy, które mogłaby kupić, posiadać, konsumować. ",
    "Aborcja nie jest nigdy odpowiedzią, jakiej poszukują kobiety i rodziny. To raczej strach przed chorobą i samotnością wywołują wahania rodziców.",
    "Bardziej uwierzyli w dobroć Boga niż pozorny splendor władzy.",
    "Biskup nie może mieć psychiki księcia.",
    "Boli mnie, kiedy widzę księdza albo zakonnicę w najnowszym modelu samochodu.",
    "Bóg nie potrzebuje być przez nikogo broniony i nie chce, aby Jego imię było używane do terroryzowania ludzi. Proszę wszystkich o zaprzestanie używania religii w celu budzenia nienawiści, przemocy, ekstremizmu i ślepego fanatyzmu.",
    "Bracia i siostry, dobry wieczór. Wiecie, że konklawe miało za zadanie dać Rzymowi biskupa. Zdaje się, że moi bracia kardynałowie znaleźli go prawie na końcu świata. Dziękuję wam za powitanie.",
    "Bez Krzyża (…) jesteśmy ludźmi doczesnymi, jesteśmy biskupami, kapłanami, kardynałami, papieżami, ale nie uczniami Pana.",
    "Cnota jest przekonaniem, które przekształciło się w wewnętrzną i stabilną zasadę działania.",
    "Czasami Pan przechodzi obok nas, a my go nie zauważamy, tak bardzo „znając go” nie potrafimy go rozpoznać. Modlitwa daje nam czujność i pozwala go zatrzymać, kiedy przechodzi.",
    "Jak ja bym chciał Kościoła biednego, Kościoła dla biednych.",
    "Jeśli ktoś jest homoseksualistą i poszukuje Boga oraz ma dobrą wolę, to kim ja jestem, by go osądzać?",
    "Kiedy Kościół nie uznaje odpowiedzialności świeckich, nie jest jak matka, lecz niańka, która chce uśpić dziecko. Staje się Kościołem uśpionym.",
    "Konfesjonał nie jest izbą tortur, ale miejscem miłosierdzia.",
    "Kto karmi się Chlebem Chrystusa, nie może pozostać obojętnym na tych, którzy nie mają chleba powszedniego.",
    "Nie można mówić o biedzie, jeśli się jej nie doświadczy poprzez bezpośrednie umieszczenie siebie tam, gdzie ludzie ją przeżywają.",
    "Nie uczcie się od nas, którzy nie jesteśmy najmłodsi. Nie uczcie się od nas sportu, który uprawiamy – narzekania.",
    "Nie znaleźliśmy niczego, co mogłoby utrudnić mu drogę do kanonizacji.",
    "Niech Bóg wam wybaczy za to, co uczyniliście.",
    "Okrucieństwo nie skończyło się w Auschwitz-Birkenau, ono istnieje także i w dzisiejszym świecie; w tylu miejscach, gdzie toczy się wojna, dzieje się dokładnie to samo.",
    "Uno Stato deve essere laico. Gli Stati confessionali finiscono male.",
    "Prawdziwy islam i poprawna interpretacja Koranu sprzeciwiają się wszelkiej przemocy.",
    "Święta wartość życia ludzkiego, którego obrona jest ostatecznym celem każdej praktyki medycznej.",
    "[Teolodzy wyzwolenia] z pewnością nadawali teologii wymiar i konsekwencje polityczne, ale wielu z nich było ludźmi głęboko wierzącymi, bardzo wartościowymi.",
    "Smacznej Kawusi",
    "Trwa niesprawiedliwość przy podziale dóbr. To tworzy sytuację grzechu społecznego. Sytuację, która krzyczy o pomoc do nieba. I ogranicza tak wielu naszym braciom możliwości pełniejszego życia.",
    "W tym świecie, w którym bogactwo wyrządza tyle zła, konieczne jest to, byśmy my, księża i zakonnice, byli konsekwentni w naszym ubóstwie.",
    "Wchodzę w wiek podeszły i się temu nie opieram. Przygotowuje się do tego, a nie chce być winem kwaśnym, tylko dojrzałym. Zgorzknienie starca jest czymś najgorszym, to droga, z której nie ma powrotu.",
    "Wielu moich współpracowników, którzy prowadzą wraz ze mną walkę, zapewnia mnie na podstawie wiarygodnych danych, że szacowana skala pedofilii w Kościele jest na poziomie dwóch procent.",
    "Władcy Kościoła byli nieraz narcyzami, otoczonymi pochlebstwem i niedobrymi podnietami ze strony swoich dworzan. Dwór to trąd papiestwa.",
    "Z miłością i z uwagą słuchajcie wskazań waszej Królowej, o której śpiewacie: „Tyś wielką chlubą naszego narodu”.",
    "Ojciec, zatroskany o ubogich, prosty, silny wiarą, silny prostotą życia ewangelicznego.",
    "Szczęść Boże!",
    "Łagodność w mowie, działaniu i ostrzeganiu zyskuje wszystko i wszystkich.",
    "Mądrość jest sztuką dobrego rządzenia własną wolą.",
    "Miłość, czystość i pokora to trzy królowe, które zawsze kroczą razem i nie mogą istnieć bez siebie.",
    "Pamiętaj, że na tym świecie nie mamy czasu pokoju, ale czas ciągłej wojny.",
    "Pamiętajcie także o uczciwej rekreacji, by rozrywki były korzystne, restaurowały siły ciała i odmieniały ducha.",
    "Patrzcie, jak pracuje pszczoła, tak powinniśmy pracować my: wybrać to, co pożyteczne.",
    "Pewnie, że jest łatwiej zdenerwować się niż opanować, zagrozić dziecku niż mu wytłumaczyć.",
    "Pierwszą cnotą młodego człowieka jest posłuszeństwo ojcu i matce.",
    "Jews did 9/11",
    "Pochwały ludzkie są nic nie warte, pobudzają ambicję i wbijają w pychę.",
    "Pocierp chociaż trochę dla tego Boga, który tyle wycierpiał dla ciebie.",
    "Postarajcie się przezwyciężyć te iluzje, które mają młodzi ludzie, to znaczy myśleć, że macie jeszcze wiele lat życia.",
    "Postępuj w taki sposób, aby wszyscy, z którymi rozmawiasz, stali się twoimi przyjaciółmi.",
    "Powiedzieć o ważnych rzeczach, że jakoś idzie, znaczy tyle samo, co powiedzieć, że idzie źle.",
    "Pracować na tyle na ile pozwala zdrowie – nie więcej. Niech każdy jednak strzeże się bezczynności.",
    "Pracujcie dzisiaj w ten sposób, byście jutro nie musieli się czerwienić.",
    "Pragnę, byście byli mniej wrażliwi na pochwały i na krytyki.",
    "Prawdziwą zemstą katolika jest przebaczenie i modlitwa za osobę, która nas obraża.",
    "Pycha jest robakiem, który toczy duszę i przyczynia się do utraty zasług za wszystkie nasze dobre czyny.",
    "Wzywaj swego Anioła Stróża w chwili pokusy, gdyż bardziej on chce ci pomóc, niż ty chcesz jego pomocy.",
    "Zabezpieczeniem najbardziej skutecznym przeciw złości jest opóźnić jej wyżycie się.",
    "Złym synem jest ten, kto źle mówi o ojcu swoim.",
    "Żadne kazanie nie jest bardziej skuteczne od dobrego przykładu.",
    "Oops, something went wrong. Please try again later.",
    "An error has occured"
]